[EmployeesOnlySign_diffuse_shader]
subtitle="Somente funcionários"

[Sign_Standing_FacePart1_diffuse_shader]
subtitle="Desculpe a desordem"

[Sign_Standing_FacePart_diffuse_shader]
subtitle="Espere que atribuam uma mesa "

[sign_EXIT_shader]
subtitle="SAIR"

